export default {
    info : 
    `<div class='info'>
        <p>구현모 (Gu Hyeonmo)</p>
        <p>1997 / 08 / 15 (만 24세)</p>
        <p>경기도 고양시 거주</p>
        <p>김포대학교 컴퓨터네트워크과 졸업(2021.02)</p>
        <p>강남하이미디어아카데미 '자바 앱&웹개발자 양성과정A' 수료(2021.03.24 ~ 2021.08.13)</p>
        <div class='mail'><p>저에게 궁금한 점이 있으시다면,</p><a href='mailto: gusah8504@gmail.com'>
            <em>✉ </em>gusah8504@gmail.com</a>
            <p>위의 이메일로 연락주세요,</p>
            <p>항상 발전하는 사람이 되겠습니다.</p>
            <p>읽어주셔서 감사합니다 :)</p>
            <p>© 2021 Produced by 구현모</p>
        </div>
    </div>`,
    file : 
    `<p class="file">PROFILE</p>
    <p class="pro">안녕하세요. 프론트엔드 개발자 구현모 입니다.<br>
    대학교에서 개발자의 기초적인 역량을 쌓고 6개월 간의 프론트엔드 국비과정을
    배우면서 HTML,CSS,JAVASCRIPT를 활용하여 웹페이지를 제작하고,<br>
    개인프로젝트도 진행하며 개인역량을 쌓아왔습니다.</p>
    <p>가장 좋아하는 언어는 JAVASCRIPT 입니다.<br>
    새로운 기술로 개발하여 사용자 친화적인 웹페이지를 개발하기위해
    항상 발전하는 개발자가 되기위해 노력하고있습니다. 감사합니다
    </p>`
}
